Repository: wp-plugins/woocommerce-product-faqs
Catalog: languages/woocommerce-faqs-*.po
Languages: ru_ru

source: Have a Question? Submit it here!
ru_ru: Есть вопросы? Задавайте их здесь!

source: Your Name
ru_ru: Ваше имя

source: Your Email
ru_ru: Ваш e-mail

source: Your Question
ru_ru: Ваш вопрос

source: Submit
ru_ru: Отправить

source: Add New
ru_ru: Добавить новый

source: Add New WooFAQ
ru_ru: Добавить новый WooFAQ

source: Edit WooFAQ
ru_ru: Редактировать WooFAQ

source: New WooFAQ
ru_ru: Новый WooFAQ

source: All WooFAQs
ru_ru: Все вопросы

source: View WooFAQ
ru_ru: Показать WooFAQ

source: Search WooFAQs
ru_ru: Искать WooFAQ

source: No WooFAQs found
ru_ru: Вопросы по товарам не найдены

source: No WooFAQs found in Trash
ru_ru: Вопросы по товарам в корзине не найдены

source: Please enter a question!
ru_ru: Пожалуйста введите вопрос!

source: Please enter your name!
ru_ru: Пожалуйста введите ваше имя!

source: Please enter a valid email!
ru_ru: Пожалуйста введите правильный email!

source: Question for
ru_ru: вопрос для

source: The antispam wasn't entered correctly. Go back and try it again.
ru_ru: Анти-спам защита не пройдена Вами. Вернитесь назад и попробуйте снова.

source: You've triggered our anti-spam filter. If you have a form-filling application/extension, please disable it temporarily.
ru_ru: Вы вызвали подозрение в нашей анти-спам защиты. Если у вас есть форма авто-заполнения полей в браузере/проводнике, пожалуйста, временно отключить.

source: asked the following question about
ru_ru: задал(а) вопрос о

source: New
ru_ru: Новый

source: The question can be administered
ru_ru: Вопрос может быть администрирован

source: Response to
ru_ru: Ответ на

source: A reply to your question about
ru_ru: Ответ на Ваш вопрос о

source: has been posted!
ru_ru: был опубликован!

source: View the answer
ru_ru: Просмотрите ответ

source: here
ru_ru: здесь

source: A:
ru_ru: О:

source: Asker:
ru_ru: Автор вопроса:

source: Answerer:
ru_ru: Отвечающий:

source: Preview this
ru_ru: Предварительно его просмотреть

source: Preview
ru_ru: Предварительный просмотр

source: Approve this
ru_ru: Одобрить его

source: Approve
ru_ru: Одобрить

source: View this
ru_ru: Посмотреть его

source: View
ru_ru: Посмотреть

source: Current user does not have permissions over this post
ru_ru: Текущий пользователь не имеет прав на управление данной записью

source: Cheatin, eh?
ru_ru: Хакер, а?

source: Approved...reloading now.
ru_ru: Одобрено ... Теперь перезагружаемся.

source: Question
ru_ru: Вопрос

source: Asker
ru_ru: Спрашивающий

source: Asker Email
ru_ru: Email спрашивающего

source: Answers
ru_ru: Ответы

source: Date Asked
ru_ru: Дата вопроса

source: FAQ Details
ru_ru: Подробнее о FAQ

source: Product this question is shown on:
ru_ru: Этот вопрос по товару показан на:

source: No Products Found
ru_ru: Товары не найдены

source: It is best to leave the fields below blank if you are adding a FAQ manually.
ru_ru: Лучше оставьте эти поля пустыми, если добавляете FAQ вручную.

source: FAQ Successfully Posted. Your question will be reviewed and answered soon!
ru_ru: Ваш вопрос успешно отправлен. Вскоре он будет рассмотрен и отвечен!

source: Author:
ru_ru: Автор:

source: Author Email:
ru_ru: Email автора:

source: Comments
ru_ru: Комментарии

source: Add comment
ru_ru: Добавить комментарий

source: Add Comment
ru_ru: Добавить комментарий

source: Add answer
ru_ru: Добавить ответ

source: Add Answer
ru_ru: Добавить ответ

source: Add new Comment
ru_ru: Добавить новый комментарий

source: Add new Answer
ru_ru: Добавить новый ответ

source: No comments yet.
ru_ru: Пока комментариев нет.

source: No answers yet.
ru_ru: Пока ответов нет.

source: Show comments
ru_ru: Показать комментарии

source: Show answers
ru_ru: Показать ответы

source: FAQs for
ru_ru: FAQs для

source: This question has not yet been responded to.
ru_ru: На этот вопрос еще не ответили.

source: Q:
ru_ru: В:

source: (Pending Approval)
ru_ru: (ожидает одобрения)

source: Approve this FAQ
ru_ru: Одобрить этот вопрос
